<?php
// Heading
$_['heading_title']           		= 'Страны';

// Text
$_['text_success']          		= 'Список стран обновлен!';
$_['text_list']          			= 'Список Стран';
$_['text_add']          			= 'Добавление страны';
$_['text_edit']          			= 'Редактирование страны';

// Column
$_['column_name']          			= 'Название страны';
$_['column_action']          		= 'Действие';

// Entry
$_['entry_name']          			= 'Название страны:';
$_['entry_status']          		= 'Статус:';

// Error
$_['error_permission']          	= 'У Вас нет прав для изменения списка стран';
$_['error_name']          			= 'Название страны должно быть от 3 до 128 символов!';
$_['error_salon']          			= 'Эту страну нельзя удалить, поскольку она используется в %s салонах!';
$_['error_city']          			= 'Эту страну нельзя удалить, поскольку она прикреплена к %s салонам!';