<?php
// Heading
$_['heading_title']           		= 'Направления';

// Text
$_['text_success']          		= 'Список направлений обновлен!';
$_['text_list']          			= 'Список направлений';
$_['text_add']          			= 'Добавление направления';
$_['text_edit']          			= 'Редактирование направления';

// Column
$_['column_name']          			= 'Название направления';
$_['column_action']          		= 'Действие';

// Entry
$_['entry_name']          			= 'Название направления:';
$_['entry_status']          		= 'Статус:';

// Error
$_['error_permission']          	= 'У Вас нет прав для изменения списка направлений';
$_['error_name']          			= 'Название направления должно быть от 3 до 128 символов!';
$_['error_salon']          			= 'Это направление нельзя удалить, поскольку оно используется в %s салонах!';