<?php
// Heading
$_['heading_title']          = 'Города';

// Text
$_['text_success']           = 'Cписок городов обновлен!';
$_['text_list']          	 = 'Список городов';
$_['text_add']          	 = 'Добавление города';
$_['text_edit']              = 'Редактирование города';

// Column
$_['column_name']            = 'Название города';
$_['column_country']         = 'Страна';
$_['column_action']          = 'Действие';

// Entry
$_['entry_name']          	 = 'Название города';
$_['entry_country']          = 'Страна';
$_['entry_status']           = 'Статус';

// Error
$_['error_permission']       = 'У Вас нет прав для изменения списка регионов!';
$_['error_name']          	 = 'Название города должно быть от 3 до 128 символов!';
$_['error_salon']            = 'Город нельзя удалить, поскольку он используется в %s салонах!';