<?php
// Heading
$_['heading_title']              = 'Сертификати';
$_['certificate_category_title'] = 'Категорії сертифікатів';

// Text
$_['text_success']           = 'Дані успішно збережено';
$_['text_list']              = 'Перелік сертифікатів';
$_['text_add']               = 'Додати сертифікат';
$_['text_edit']              = 'Редагування сертифікату';
$_['faq_cat_add']            = 'Додати категорію';
$_['faq_cat_edit']           = 'Редагування категорії';
$_['text_plus']              = '+';
$_['text_minus']             = '-';
$_['text_nocat']             = 'Без категорії';

// Column
$_['column_title']           = 'Сертифікати';
$_['column_status']          = 'Статус';
$_['column_action']          = 'Дія';
$_['column_cat_title']       = 'Категорія';

// Entry
$_['entry_filename']        = 'Ім\'я файлу:';
$_['entry_title']           = 'Назва файлу';
$_['entry_create']          = 'Дата створення';
$_['entry_status']          = 'Статус';
$_['entry_sort_order']      = 'Сортування';
$_['entry_cat_name']        = 'Ім\'я категорії';
$_['entry_certificate_cat'] = 'Категорія сертифікату';

// Help
$_['help_filename'] = 'Можно завантажити через кнопку завантаження чи використати FTP для завантаження в папку файлів для відвантаження';
$_['help_category'] = '(Autocomplete)';

// Error
$_['error_warning']    = 'Перевірте поля форми на помилки!';
$_['error_permission'] = 'У вас немає прав для доступу!';
$_['error_title']      = 'Назва сертифікату має бути не коротше 3-х символів і не довше 255 символів!';
$_['error_filename']   = 'Ім\'я файлу має бути від 3 до 128 символів!';
$_['error_name']       = 'Ім\'я категорії має бути не менше 3-х і не більше 255 символів!';
$_['error_meta_title'] = 'Meta Title має бути більше 3 та менше 255 символів!';