<?php
// Heading
$_['module_title']  = 'Модуль Партнерство';
$_['heading_title'] = 'Партнерство';

// Text
$_['text_success'] = 'Данные успешно сохранены';
$_['text_list']    = 'Список Партнерств';
$_['text_add']     = 'Добавить Партнерство';
$_['text_edit']    = 'Редактирование Партнерства';

// Column
$_['column_title']  = 'Название';
$_['column_status'] = 'Статус';
$_['column_action'] = 'Действие';

// Entry
$_['entry_name']        = 'Название';
$_['entry_title']       = 'Заголовок';
$_['entry_announce']    = 'Анонс';
$_['entry_description'] = 'Описание';
$_['entry_create']      = 'Дата создания';
$_['entry_status']      = 'Статус';
$_['entry_sort_order']  = 'Сортировка';
$_['entry_image']       = 'Изображение';

// Error
$_['error_warning']    = 'Проверьте поля формы на ошибки!';
$_['error_permission'] = 'У вас нет прав для доступа!';
$_['error_title']      = 'Заголовок партнерства должен быть не короче 3-х символов и не длиннее 255 символов!';
$_['error_name']       = 'Название партнерства должно быть не менее 3-х и не более 255 символов!';